Tekla.Structures.Model.Internal.OverlayModel.OverlayModelEvents
Event class to allow the user to subscribe for OverlayModel events.

Tekla.Structures.Model.Internal.OverlayModel.OverlayModelEvents.OverlayModelCollectionChanged


Tekla.Structures.Model.Internal.OverlayModel.OverlayModelEvents.OnOverlayModelCollectionChangedEvent(System.String,Tekla.Structures.Model.Internal.OverlayModel.OverlayModelCollectionChangesAction)
